Repository: jheinath/Lock-Escape
Catalog: Pages/_Create.*.resx
Languages: de_de, fr_fr

source: Game language
de_de: Spielsprache
fr_fr: Langue du jeu

source: Amount riddles
de_de: Anzahl Rätsel
fr_fr: Nombre d'énigmes

source: Create new game
de_de: Neues Spiel erstellen
fr_fr: Créer un nouveau jeu

# CreatorPassword
source: Teacher password
de_de: Lehrerpasswort
fr_fr: Mot de passe enseignant

source: Amount groups
de_de: Anzahl Gruppen
fr_fr: Nombre de groupes

source: Game solution group
de_de: Spiellösung Gruppe
fr_fr: Solution du jeu Groupe

source: Riddle solution
de_de: Rätsel Lösung
fr_fr: Solution de l'énigme

source: Back
de_de: Zurück
fr_fr: Retour

source: Create
de_de: Erstellen
fr_fr: Créer

source: Edit game
de_de: Spiel bearbeiten
fr_fr: Modifier le jeu

# CopyQrCodeMessage
source: Copy QR Code with right click or make a screenshot!
de_de: QR Code mit Rechtsklick kopieren oder einen Screenshot machen!
fr_fr: Copier le code QR par un clic droit ou faire une capture d'écran!

# ShowOnlyQr
source: Only show QR Code
de_de: Nur QR Code anzeigen
fr_fr: Afficher uniquement le code QR

source: Scan me
de_de: Scanne mich
fr_fr: Scanne-moi

# TestPlay
source: Play Test Game
de_de: Testspiel starten
fr_fr: Démarrer le jeu de test

source: Enter
fr_fr: Envoyer

# BadPassword
source: Password is not correct!
fr_fr: Mot de passe incorrect!

# ChangeLanguage
source: Change language for this page
fr_fr: Changer la langue de cette page

source: German
fr_fr: Allemand

source: English
fr_fr: Anglais

source: French
fr_fr: Français
